Repository: sumit-anantwar/LocalizationsGenerator
Catalog: Localization/iOS/*.lproj/Localizable.strings
Languages: de, es, fr, it_it, ja, pt, ru, zh_hans

# AlertDesc_SomethingWrong
source: Something went wrong
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Quelque chose qui ne va pas
it_it: Qualcosa è andato storto
ja: エラーが発生しました
pt: Algo deu errado
ru: Что-то пошло не так
zh_hans: 发生错误

# Label_ConnectedWith
source: You are connected to %@
de: Ihre Verbindung zu %@ wurde hergestellt
es: Estás conectado a %@
fr: Vous êtes connecté à %@
it_it: Sei connesso a %@
ja: あなたは％sに接続されました
pt: Você está conectado a %@
ru: Вы подключены к %@
zh_hans: 您已连接%@

# Label_SearchingVoxBox
source: Searching for VoxBox...
de: Auf der Suche nach VoxBox...
es: Buscando a VOX BOX...
fr: A' la recherche du VoxBox
it_it: Ricerca di VoxBox
ja: VoxBoxを検索しています
pt: Procurando por VoxBox...
ru: Поиск VoxBox...
zh_hans: 搜索VoxBox

# Label_VoxBoxConnecting
source: Connecting to VoxBox %@
de: Verbindung zu %@ wird hergestellt
es: Conectando con VOX BOX
fr: Connection au VoxBox
it_it: In connessione a Vox Box %@
ja: VoxBox%@に接続しています
pt: Conectando ao VoxBox %@
ru: Подключение к VoxBox %@
zh_hans: 正在连接VoxBox%@

# AlertTitle_InValidPasscode
source: Invalid passcode
de: Zugangscode nicht gültig
es: Contraseña incorrecta
fr: Code d'authentification incorrect
it_it: Codice di accesso invalido
ja: 無効なパスコードです
pt: Código de acesso inválido
ru: Неверный код
zh_hans: 连接码错误

# AlertDesc_InValidPasscode
source: Please enter a valid passcode and try again.
de: Bitte geben Sie einen gültigen Zugangscode ein und probieren Sie von Neuem
es: Por favor ingresa una contraseña válida y vuelve a intentarlo.
fr: Veuillez insérer un code d'authentification correct et essayer de nouveau
it_it: Per favore inserisci un codice di accesso valido e riprova
ja: 有効なパスコードを入力して再試行してください
pt: Por favor, insira um código de acesso válido e tente novamente.
ru: Введите пожалуйста верный код и повторите снова
zh_hans: 请输入有效连接码并重试

# AlertDesc_CantConnectSSID
source: Could not connect to %@ due to internal error.
de: Verbindung zu %@ ist wegen internem Fehler nicht hergestellt worden
es: No se pudo conectar a %@ debido a un error interno.
fr: Impossible établir la connection à %@ à cause d'une erreure interne
it_it: Impossibile connettersi a %@ a causa di un errore interno
ja: 内部エラーにより%@に接続できませんでした
pt: Não foi possível conectar a %@ devido a um erro interno.
ru: Невозможно подключиться к %@ из-за внутренней ошибки
zh_hans: 内部错误，无法连接%@

# AlertDesc_VoxBoxNotFound
source: VoxBox not found
de: VoxBox wurde nicht gefunden
es: VoxBox no encontrado
fr: VoxBox non trouvé
it_it: VoxBox non trovata
ja: VoxBoxが見つかりませんでした
pt: VoxBox não encontrado
ru: VoxBox не найден
zh_hans: 没有找到VoxBox

# Search_PlaceholderText
source: Start typing VoxBox name...
de: Beginnen Sie mit der Eingabe des VoxBox Namens
es: Empieza a escribir el nombre de VoxBox
fr: Commencer à taper le nom du VoxBox
it_it: Comincia a inserire il nome della VoxBox
ja: VoxBox名を入力してください
pt: Comece a digitar o nome do VoxBox...
ru: Начните вводить имя VoxBox...
zh_hans: 请输入VoxBox名称

# AlertDesc_Whatsapp
source: Please install Whatsapp to use this feature
de: Installieren Sie bitte Whatsapp, um diese Funktion zu nutzen
es: Por favor instala Whatsaap para usar esta función
fr: Veuillez installer Whatsapp pour utilizer cette fonction
it_it: Per favore installa Whatsapp per usare questa funzionalità
ja: この機能を使用するにはWhatsappをインストールしてください
pt: Por favor, instale o Whatsapp para usar esta funcionalidade
ru: Установите пожалуйста WhatsApp для использования данной функции
zh_hans: 请安装WhatsApp以便使用此功能

# Alert_ActionTitle_Install
source: Install
de: Installieren
es: Instalar
fr: Installer
it_it: Installa
ja: インストール
pt: Instalar
zh_hans: 安装

# Label_Email
source: Email
ru: Почта
zh_hans: 电子邮件

# Label_DifferentVoxBox
source: Do you want to connect to a different box?
de: Möchten Sie sich mit einer anderen Box verbinden?
es: ¿Desea conectarse a una caja diferente?
fr: Voulez-vous vous connecter à une autre boîte?
it_it: Vuoi connetterti ad un VoxBox diverso?
ja: 別のBoxに接続しますか
pt: Você quer conectar a uma caixa diferente?
ru: Желаете подключиться к другому устройству?
zh_hans: 你想连接到另一个盒子吗？

# BtnTitle_ListenStream
source: Listen Stream
de: Stream hören
es: Escuchar transmisión
fr: Écouter le flux
it_it: Ascolta lo streaming
ja: Streamを聴く
pt: Ouça a transmissão
ru: Слушать Трансляцию
zh_hans: 收听流

# Label_ConnectingToBox
source: Connecting...
de: Verbindung wird hergestellt...
es: Conectando...
fr: Connexion...
it_it: In connessione...
ja: 接続しています...
pt: Conectando...
ru: Подключение...
zh_hans: 连接中...

# AlertDesc_LimitExceeded
source: Connection limit exceeded
de: Verbindungslimit überschritten
es: Límite de conexión excedido
fr: Limite de connexion dépassée
it_it: Limite di connessione oltrepassato
ja: 接続リミットを超過しました
pt: Limite de conexão excedido
ru: Исчерпан лимит доступных подключений
zh_hans: 连接限制已超过

# Search_Placeholder_Text
source: Start typing VoxBox name
de: Beginnen Sie mit der Eingabe des VoxBox-Namens
es: Comience a escribir el nombre de VoxBox
fr: Commencez à taper le nom de VoxBox
it_it: Comincia a inserire il nome della VoxBox
ja: VoxBox名を入力してください
pt: Comece a digitar o nome do VoxBox
ru: Начните вводить название VoxBox
zh_hans: 开始输入VoxBox名称

# AlertDesc_GpsSensors
source: In order to scan for the VoxBox networks around you, you should turn on the GPS sensor on the device
de: Um nach den VoxBox-Netzwerken in Ihrer Umgebung zu suchen, sollten Sie den GPS-Sensor auf dem Gerät einschalten
es: Para buscar las redes VoxBox a su alrededor, debe activar el sensor GPS en el dispositivo
fr: Pour rechercher les réseaux VoxBox autour de vous, vous devez activer le capteur GPS sur l'appareil
it_it: Per cercare le reti VoxBox intorno a te, devi attivare il GPS sul dispositivo
ja: 周辺のVoxBoxネットワークを探すためには、デバイスのGPSセンサーを有効にしてください
pt: Para procurar as redes VoxBox ao seu redor, você deve ligar o sensor GPS no dispositivo
ru: Чтобы обнаружить доступные сети VoxBox, необходимо включить GPS на данном устройстве
zh_hans: 为了扫描您周围的VoxBox网络，您应该打开设备上的GPS传感器

# AlertTitle_JoinNetwork
source: Do you really want to join %@ network
de: Möchten Sie sich wirklich mit dem %@ Netzwerk verbinden?
es: ¿Realmente desea unirse a la red %@?
fr: Voulez-vous vraiment rejoindre le réseau %@ ?
it_it: Vuoi collegarti alla rete?
ja: 本当に%@のネットワークに参加したいですか？
pt: Você realmente quer se juntar à rede %@?
ru: Подтвердите что Вы хотите подключиться к сети %@
zh_hans: 你真的想加入%@网络吗？

# Label_EnableWiFi
source: Click here to turn on WiFi
de: Klicken Sie hier, um WiFi anzustellen
es: Selecciona aquí para activar el WIFI
fr: Cliquer ici pour activer le WiFi
it_it: Clicca qui per attivare il WiFi
ja: クリックしてWiFiに接続してください
pt: Clique aqui para ligar o WiFi
ru: Нажмите здесь чтобы включить WiFi
zh_hans: 点击此处开启WiFi

# AlertTitle_TurnOnWiFi
source: In order to connect to the VoxBox network, you should turn on the WiFi on the device
de: Um sich mit dem VoxBox-Netzwerk zu verbinden, sollten Sie das WiFi auf dem Gerät einschalten.
es: Para conectarse a la red VoxBox, debe activar el WiFi en el dispositivo.
fr: Pour vous connecter au réseau VoxBox, vous devriez activer le WiFi sur l'appareil
it_it: Per connettersi al VoxBox è necessario attivare la rete WiFi
ja: VoxBoxネットワークに接続するには、デバイスのWiFiをオンにしてください
pt: Para se conectar à rede VoxBox, você deve ligar o WiFi no dispositivo.
zh_hans: 为了连接到VoxBox网络，您应该打开设备上的WiFi

# Label_PleaseWait
source: Please wait...
de: Bitte warten...
es: Por favor, espere...
fr: Veuillez patienter...
it_it: Per favore attendi..
ja: お待ちください...
pt: Por favor, aguarde...
zh_hans: 请等待...

# AlertTitle_WrongRoom
source: Wrong Room ID
de: Falsche Raum-ID
es: ID de sala incorrecto
fr: ID de salle incorrect
it_it: ID errato
ja: 間違ったルームID
pt: ID da Sala incorreto
zh_hans: 错误的房间ID

# BtnTitle_Settings
source: Go to Settings
de: Gehe zu Einstellungen
es: Ir a configuración
fr: Aller aux paramètres
it_it: Vai alle impostazioni
ja: 設定へ行く
pt: Ir para Configurações
zh_hans: 转到设置

# AlertTitle_NetworkError
source: Network Error!
de: Netzwerkfehler!
es: ¡Error de red!
fr: Erreur réseau!
it_it: Errore di connessione alla rete!
ja: ネットワークエラー！
pt: Erro de Rede!
ru: Ошибка сети!
zh_hans: 网络错误！

# AlertDesc_NetworkError
source: Active Internet Connection was not found. Please try again later
de: Aktive Internetverbindung wurde nicht gefunden. Bitte versuchen Sie es später erneut
es: No se encontró una conexión a Internet activa. Por favor, intente de nuevo más tarde
fr: Aucune connexion Internet active trouvée. Veuillez réessayer plus tard
it_it: Nessuna connessione internet attiva! Si prega di riprovare più tardi.
ja: アクティブなインターネット接続が見つかりませんでした。 後で再試行してください
pt: Conexão ativa à Internet não foi encontrada. Por favor, tente novamente mais tarde
ru: Нет активных подключений к Интернет. Попробуйте еще раз позже
zh_hans: 未找到活跃的互联网连接。 请稍后再试

# Label_FetchingVoxBox
source: Fetching the list of available VoxBoxes
de: Liste der verfügbaren VoxBoxes wird abgerufen
es: Obteniendo la lista de VoxBoxes disponibles
fr: Récupération de la liste des VoxBoxes disponibles
it_it: Recupero dell'elenco dei VoxBox disponibili
ja: 利用可能なVoxBoxのリストを取得中
pt: Buscando a lista de VoxBoxes disponíveis
zh_hans: 正在获取可用的VoxBoxes列表

# AlertDesc_StreamNotFound
source: Stream not found
de: Stream nicht gefunden
es: Transmisión no encontrada
fr: Flux introuvable
it_it: Stream non trovato
ja: ストリームが見つかりません
pt: Stream não encontrado
zh_hans: 未找到流

# Label_ConnectedToWiFi
source: Connected to WiFi
de: Mit WiFi verbunden
es: Conectado al WiFi
fr: Connecté au WiFi
it_it: Connesso alla WiFi
ja: WiFiに接続しました
pt: Conectado ao WiFi
zh_hans: 已连接到WiFi

# BtnTitle_JoinPresenter
source: Join Presenter
de: Presenter beitreten
es: Unirse al presentador
fr: Rejoindre le présentateur
ja: プレゼンターに参加
pt: Juntar-se ao Apresentador
zh_hans: 加入主持人

# BtnTitle_ManageTranslators
source: Manage Translators
de: Übersetzer verwalten
es: Gestionar traductores
fr: Gérer les traducteurs
ja: 翻訳者を管理
pt: Gerenciar Tradutores
zh_hans: 管理翻译

# BtnTitle_CreateTranslator
source: Create a new Translator
de: Einen neuen Übersetzer erstellen
es: Crear un nuevo traductor
fr: Créer un nouveau traducteur
ja: 新しい翻訳者を作成
pt: Criar um novo Tradutor
zh_hans: 创建新的翻译

# AlertTitle_CreateTranslator
source: Create a Translator
de: Übersetzer erstellen
es: Crear un traductor
fr: Créer un traducteur
ja: 翻訳者を作成
pt: Criar Tradutor
zh_hans: 创建翻译

# BtnTitle_StartTranslation
source: Start Translation
de: Übersetzung starten
es: Iniciar traducción
fr: Commencer la traduction
ja: 翻訳を開始
pt: Iniciar Tradução
zh_hans: 开始翻译

# AlertTitle_DeleteTranslator
source: Delete Translator
de: Übersetzer löschen
es: Eliminar traductor
fr: Supprimer le traducteur
ja: 翻訳者を削除
pt: Deletar Tradutor
zh_hans: 删除翻译

# AlertDesc_DeleteTranslator
source: Do you want to delete this Translator?
de: Möchten Sie diesen Übersetzer löschen?
es: ¿Desea eliminar este traductor?
fr: Voulez-vous supprimer ce traducteur?
it_it: Do you want to delete %@ translator?
ja: この翻訳者を削除しますか？
pt: Você deseja deletar este Tradutor?
zh_hans: 你想删除这个翻译吗？

# AlertTitle_UnableToLoadTranslatorsList
source: Unable to load data
de: Daten können nicht geladen werden
es: No se pudo cargar los datos
fr: Impossible de charger les données
ja: データの読み込みに失敗しました
pt: Não foi possível carregar os dados
zh_hans: 无法加载数据

# AlertTitle_Experience
source: Rate your experience
de: Bewerten Sie Ihre Erfahrung
es: Califica tu experiencia
fr: Évaluez votre expérience
ja: ご経験を評価してください
pt: Avalie sua experiência
zh_hans: 评价您的体验

# AlertButton_Great
source: Great
de: Großartig
es: Excelente
fr: Excellent
ja: すばらしい
pt: Ótimo
zh_hans: 很好

# AlertButton_Bad
source: Bad
de: Schlecht
es: Malo
fr: Mauvais
ja: 悪い
pt: Ruim
zh_hans: 差

# AlertButton_Neutral
source: Neutral
fr: Neutre
ja: 中立
pt: Neutro
zh_hans: 中立

# AlertTitle_RateApp
source: Rate the app on Play/App Store
de: Bewerten Sie die App im Play/App Store
es: Califica la app en Play/App Store
fr: Évaluez l'application sur Play/App Store
ja: Play/Appストアでアプリを評価してください
pt: Avalie o app na Play/App Store
zh_hans: 在Play/App Store上评价该应用

# AlertDesc_RateApp
source: Glad to know that everything went well! We really strive to provide you a flawless streaming experience. Please support us by rating us on the Play/App Store
de: Schön zu wissen, dass alles gut gelaufen ist! Wir bemühen uns wirklich, Ihnen ein einwandfreies Streaming-Erlebnis zu bieten. Bitte unterstützen Sie uns, indem Sie uns im Play/App Store bewerten.
es: ¡Nos alegra saber que todo salió bien! Realmente nos esforzamos por brindarte una experiencia de transmisión impecable. Por favor, apóyanos calificándonos en Play/App Store
fr: Ravi de savoir que tout s'est bien passé ! Nous nous efforçons vraiment de vous offrir une expérience de streaming impeccable. Soutenez-nous en nous évaluant sur le Play/App Store
ja: すべてがうまくいったことを知って嬉しいです！ 私たちはあなたに完璧なストリーミング体験を提供するために努力しています。 Play/Appストアでの評価をお願いします
pt: Fico feliz em saber que tudo correu bem! Realmente nos esforçamos para proporcionar uma experiência de streaming impecável. Por favor, apoie-nos avaliando-nos na Play/App Store
zh_hans: 很高兴知道一切都进行得很顺利！ 我们真的努力为您提供无瑕疵的流媒体体验。 请支持我们，在Play/App Store上为我们评分

# Alert_ButtonSure
source: Sure!
de: Sicher!
es: ¡Claro!
fr: Bien sûr !
ja: 了解！
pt: Claro!
zh_hans: 当然可以！

# Alert_ButtonAlready
source: Already done
de: Schon erledigt
es: Ya lo hice
fr: Déjà fait
ja: 既に完了
pt: Já feito
zh_hans: 已完成

# Alert_ButtonLater
source: Later
de: Später
es: Más tarde
fr: Plus tard
ja: 後で
pt: Mais tarde
zh_hans: 稍后

# Label_Audios
source: Audios
ja: オーディオ
pt: Áudios
zh_hans: 音频

# CD_AudioPlayState
source: Play state
de: Wiedergabezustand
es: Estado de reproducción
fr: État de lecture
ja: 再生状態
pt: Estado da reprodução
zh_hans: 播放状态

# Label_NowPlaying
source: Now Playing
de: Jetzt spielt
es: Reproduciendo ahora
fr: En cours de lecture
ja: 現在再生中
pt: Reproduzindo agora
zh_hans: 正在播放

# BtnTitle_StartInternetStream
source: Start Internet Stream
de: Internet-Stream starten
es: Iniciar transmisión por internet
fr: Démarrer le flux Internet
ja: インターネットストリームを開始
pt: Iniciar Transmissão na Internet
zh_hans: 开始互联网流

# Error_Internal
source: An Internal Error has occurred! Please try again.
de: Ein interner Fehler ist aufgetreten! Bitte versuchen Sie es erneut.
es: ¡Ha ocurrido un error interno! Por favor, intenta de nuevo.
fr: Une erreur interne s'est produite ! Veuillez réessayer.
ja: 内部エラーが発生しました！再試行してください。
pt: Um erro interno ocorreu! Por favor, tente novamente.
zh_hans: 发生内部错误！请重试。

# Error_FetchingData
source: Some error occured while fetching data from the server. Please try again later
de: Beim Abrufen von Daten vom Server ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
es: Se produjo un error al obtener datos del servidor. Por favor, intente de nuevo más tarde
fr: Une erreur est survenue lors de la récupération des données du serveur. Veuillez réessayer plus tard
ja: サーバーからのデータ取得中にエラーが発生しました。後で再試行してください
pt: Ocorreu um erro ao buscar dados do servidor. Por favor, tente novamente mais tarde.
zh_hans: 从服务器获取数据时发生了错误。请稍后再试

# BtnTitle_CreateTranslators
source: Create a new translator
de: Einen neuen Übersetzer erstellen
es: Crear un nuevo traductor
fr: Créer un nouveau traducteur
ja: 新しい翻訳者を作成する
pt: Criar um novo tradutor
zh_hans: 创建新的翻译

# Label_LanguageName
source: Select Language
de: Sprache auswählen
es: Seleccionar idioma
fr: Sélectionnez la langue
ja: 言語を選択
pt: Selecionar Idioma
zh_hans: 选择语言

# AlertTitle_SelectLanguage
source: Please select proper language
de: Bitte wählen Sie die richtige Sprache aus
es: Por favor, seleccione el idioma correcto
fr: Veuillez sélectionner la langue appropriée
ja: 適切な言語を選択してください
pt: Por favor, selecione o idioma correto
zh_hans: 请选择正确的语言

# AlertDesc_TranslatorAlreadyExist
source: Translator already exists for selected language.
de: Für die ausgewählte Sprache existiert bereits ein Übersetzer.
es: El traductor ya existe para el idioma seleccionado.
fr: Un traducteur pour la langue sélectionnée existe déjà.
ja: 選択された言語の翻訳者はすでに存在します。
pt: Já existe um tradutor para o idioma selecionado.
zh_hans: 选定语言的翻译已存在。

# AlertDesc_MaxAccountLimit
source: You have reached max %@ creation.
de: Sie haben die maximale %@ Erstellung erreicht.
es: Ha alcanzado el máximo de creaciones %@.
fr: Vous avez atteint le maximum de créations %@.
ja: 最大%@作成に達しました。
pt: Você atingiu a criação máxima de %@.
zh_hans: 您已达到最大的%@创建。

# Label_Translators
source: Translators
de: Übersetzer
es: Traductores
fr: Traducteurs
ja: 翻訳者
pt: Tradutores
zh_hans: 翻译

# AlertDesc_Error
source: Something went wrong while you are %@
de: Etwas ist schiefgelaufen, während Sie %@ waren
es: Algo salió mal mientras estabas %@
fr: Quelque chose s'est mal passé pendant que vous étiez %@
ja: %@中に何か問題が発生しました
pt: Algo deu errado enquanto você estava em %@
zh_hans: 当您是%@时出了点问题

# AlertDesc_ErrorDeleteAccount
source: Deleting an account
de: Ein Konto löschen
es: Eliminando una cuenta
fr: Suppression d'un compte
ja: アカウントの削除
pt: Deletando uma conta
zh_hans: 删除帐户

# AlertDesc_ErrorDeleteTranslator
source: Deleting a translator
de: Einen Übersetzer löschen
es: Eliminando un traductor
fr: Suppression d'un traducteur
it_it: Deleting a tranlator
ja: 翻訳者の削除
pt: Deletando um tradutor
zh_hans: 删除翻译

# AlertDesc_ErrorCreateAccount
source: Creating an account
de: Ein Konto erstellen
es: Creando una cuenta
fr: Création d'un compte
ja: アカウントの作成
pt: Criando uma conta
zh_hans: 创建帐户

# AlertDesc_ErrorCreateTranslator
source: Creating a translator
de: Einen Übersetzer erstellen
es: Creando un traductor
fr: Création d'un traducteur
it_it: Creating a tranlator
ja: 翻訳者の作成
pt: Criando um tradutor
zh_hans: 创建翻译

# Label_Authorising
source: Authorizing...
de: Autorisieren...
es: Autorizando...
fr: Autorisation en cours...
ja: 認証中...
pt: Autorizando...
zh_hans: 正在授权...

# Label_Files
source: Files
de: Dateien
es: Archivos
fr: Fichiers
ja: ファイル
pt: Arquivos
zh_hans: 文件

# AlertTtitle_PlayTrack
source: Play another track?
de: Einen anderen Track spielen?
es: ¿Reproducir otra pista?
fr: Lire un autre morceau ?
ja: 別のトラックを再生しますか？
pt: Reproduzir outra faixa?
zh_hans: 播放另一曲目？

# AlertDesc_PlayTrack
source: An audio track is already playing. Do you want to play a new track?
de: Ein Audiotrack wird bereits abgespielt. Möchten Sie einen neuen Track abspielen?
es: Una pista de audio ya está reproduciéndose. ¿Desea reproducir una nueva pista?
fr: Un morceau audio est déjà en cours de lecture. Voulez-vous écouter un nouveau morceau ?
ja: オーディオトラックはすでに再生中です。新しいトラックを再生しますか？
pt: Uma faixa de áudio já está sendo reproduzida. Você deseja reproduzir uma nova faixa?
zh_hans: 音频轨道已在播放。你想播放新曲目吗？

# Button_Done
source: Done
de: Erledigt
es: Hecho
fr: Terminé
ja: 了解しました。
pt: Concluído
zh_hans: 完成

# Button_Next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
ja: 完了
pt: Próximo
zh_hans: 下一步

# Button_Dismiss
source: Dismiss
de: Ablehnen
es: Descartar
fr: Ignorer
ja: 次へ
pt: Descartar
zh_hans: 关闭

# Label_Welcome
source: Welcome to Vox Connect
de: Willkommen bei Vox Connect
es: Bienvenido a Vox Connect
fr: Bienvenue sur Vox Connect
ja: 閉じる
pt: Bem-vindo ao Vox Connect
zh_hans: 欢迎来到Vox Connect

# Label_ChooseConnection
source: Choose which connection to use to start the tour.
de: Wählen Sie, welche Verbindung Sie verwenden möchten, um die Tour zu starten.
es: Elige qué conexión utilizar para iniciar el tour.
fr: Choisissez quelle connexion utiliser pour commencer la visite.
ja: ツアーを開始する接続を選択してください。
pt: Escolha qual conexão usar para iniciar o tour.
zh_hans: 选择要使用的连接以开始导览。

# Label_ShareFile
source: Share File
de: Datei teilen
es: Compartir archivo
fr: Partager un fichier
ja: ファイルを共有
pt: Partilhar ficheiro
zh_hans: 分享文件

# Label_Share
source: Share
de: Teilen
es: Compartir
fr: Partager
ja: 共有
pt: Partilhar
zh_hans: 分享

# Label_Audio
source: Audio
ja: オーディオ
pt: Áudio
zh_hans: 音频

# Label_Image
source: Image
de: Bild
es: Imagen
ja: 画像
pt: Imagem
zh_hans: 图像

# Label_NoMessages
source: There are no new messages
de: Es gibt keine neuen Nachrichten
es: No hay mensajes nuevos
fr: Il n'y a pas de nouveaux messages
ja: 新しいメッセージはありません。
pt: Não há novas mensagens
zh_hans: 没有新消息

# Label_TranslatorManagement
source: Translator management
de: Übersetzerverwaltung
es: Gestión de traductores
fr: Gestion des traducteurs
ja: 翻訳管理
pt: Gestão de tradutores
zh_hans: 翻译管理

# Label_PrivacyPolicy
source: Privacy Policy
de: Datenschutzbestimmungen
es: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー
pt: Política de privacidade
zh_hans: 隐私政策

# Label_TermsConds
source: Terms &amp; Conditions
de: Allgemeine Geschäftsbedingungen
es: Términos y condiciones
fr: Termes & Conditions
ja: 利用規約
pt: Termos & condições
zh_hans: 条款&条件

# Label_PersonalArea
source: Personal area
de: Persönlicher Bereich
es: Área personal
fr: Espace personnel
ja: 個人エリア
pt: Área pessoal
zh_hans: 个人区域

# Alert_ButtonYes
source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい
pt: Sim
zh_hans: 是

# Alert_ButtonNo
source: No
de: Nein
fr: Non
ja: いいえ
pt: Não
zh_hans: 否

# Label_SendUsEmail
source: Send us an email
de: Senden Sie uns eine E-Mail
es: Envíanos un email
fr: Envoyez-nous un email
ja: ローカルWiFiストリームを開始
pt: Envie-nos um e-mail
zh_hans: 给我们发送电子邮件

# Label_WriteUsWhatsapp
source: Write us on Whatsapp
de: Schreiben Sie uns auf Whatsapp
es: Escríbenos en Whatsapp
fr: Écrivez-nous sur Whatsapp
ja: メールを送信
pt: Escreva-nos no Whatsapp
zh_hans: 在Whatsapp上给我们留言

# TooltipTitle_StartWiFiStream
source: Start a local WiFi stream
de: Starten Sie einen lokalen WiFi-Stream
es: Iniciar una transmisión WiFi local
fr: Démarrer une diffusion WiFi locale
ja: ローカルWiFiストリームを開始
pt: Iniciar uma transmissão WiFi local
zh_hans: 开始本地WiFi流媒体

# TooltipDesc_StartWiFiStream
source: Instantly start a local stream and broadcast to the audience connected to the same WiFi network
de: Starten Sie sofort einen lokalen Stream und senden Sie an das Publikum, das mit demselben WiFi-Netzwerk verbunden ist
es: Inicia instantáneamente una transmisión local y emite a la audiencia conectada a la misma red WiFi
fr: Commencez instantanément une diffusion locale et diffusez pour l'audience connectée au même réseau WiFi
ja: 同じWiFiネットワークに接続している聴衆に即座にブロードキャストするローカルストリームを開始します。
pt: Inicie imediatamente uma transmissão local e transmita para o público conectado à mesma rede WiFi
zh_hans: 立即开始本地流媒体并向连接到同一WiFi网络的观众播放

# TooltipTitle_StartInternetStream
source: Start an Internet Stream
de: Starten Sie einen Internet-Stream
es: Iniciar una transmisión por Internet
fr: Démarrer une diffusion Internet
ja: インターネットストリームを開始
pt: Iniciar uma transmissão pela Internet
zh_hans: 开始互联网流媒体

# TooltipDesc_StartInternetStream
source: Instantly start a seamless internet based stream which can be joined by audience across the globe.
de: Starten Sie sofort einen nahtlosen Internet-Stream, an dem sich das Publikum weltweit beteiligen kann.
es: Inicia instantáneamente una transmisión por Internet sin interrupciones a la que se puede unir una audiencia de todo el mundo.
fr: Commencez instantanément une diffusion Internet sans interruption, à laquelle l'audience du monde entier peut se joindre.
ja: 世界中の聴衆が参加できるシームレスなインターネットベースのストリームを即座に開始します。
pt: Inicie imediatamente uma transmissão pela Internet contínua que pode ser acompanhada por público em todo o mundo.
zh_hans: 立即开始一个无缝的基于互联网的流媒体，全球的观众都可以加入。

# TooltipTitle_StartOver
source: Start over here
de: Hier starten
es: Comenzar desde aquí
fr: Commencer ici
ja: ここから始めます
pt: Comece por aqui
zh_hans: 从这里开始

# TooltipDesc_StartOver
source: You will find all your streaming option right here.
de: Hier finden Sie alle Ihre Streaming-Optionen.
es: Encontrarás todas tus opciones de transmisión aquí.
fr: Vous trouverez toutes vos options de diffusion ici.
ja: すべてのストリーミングオプションがここにあります。
pt: Encontrará todas as suas opções de transmissão aqui.
zh_hans: 你会发现你所有的流媒体选项都在这里。
