Repository: sumit-anantwar/LocalizationsGenerator
Catalog: Localization/iOS/*.lproj/Localizable.strings
Languages: de, es, fr, it_it, ja, pt, ru, zh_hans

# TooltipTitle_HelpSupport
source: Having issues with the app?
de: Probleme mit der App?
es: ¿Problemas con la aplicación?
fr: Des problèmes avec l'application ?
ja: アプリに問題がありますか？
pt: Problemas com a app?
zh_hans: 应用程序有问题吗？

# TooltipDesc_HelpSupport
source: Send us a message and we will do our best to resolve it as soon as possible.
de: Senden Sie uns eine Nachricht und wir werden unser Bestes tun, um es so schnell wie möglich zu lösen.
es: Envíanos un mensaje y haremos lo mejor posible para resolverlo lo antes posible.
fr: Envoyez-nous un message et nous ferons de notre mieux pour résoudre le problème dès que possible.
ja: メッセージを送信してください。できるだけ早く問題を解決するために最善を尽くします。
pt: Envie-nos uma mensagem e faremos o nosso melhor para resolver o mais rápido possível.
zh_hans: 给我们留言，我们会尽快尽力解决。

# TooltipTitle_AccountManagement
source: Account Management
de: Konto-Verwaltung
es: Gestión de cuentas
fr: Gestion du compte
ja: アカウント管理
pt: Gestão de Conta
zh_hans: 账户管理

# TooltipDesc_AccountManagement
source: Find all your account management options here.
de: Finden Sie hier alle Optionen zur Verwaltung Ihres Kontos.
es: Encuentra todas las opciones de gestión de tu cuenta aquí.
fr: Trouvez toutes vos options de gestion de compte ici.
ja: こちらであなたのアカウント管理オプションをすべて見つけることができます。
pt: Encontre todas as suas opções de gestão de conta aqui.
zh_hans: 在这里找到所有的账户管理选项。

# TooltipTitle_NumberOfListeners
source: Number of listeners
de: Anzahl der Zuhörer
es: Número de oyentes
fr: Nombre d'auditeurs
ja: リスナー数
pt: Número de ouvintes
zh_hans: 听众数量

# TooltipDesc_NumberOfListeners
source: This indicates the size of your active audience.
de: Dies zeigt die Größe Ihres aktiven Publikums an.
es: Esto indica el tamaño de tu audiencia activa.
fr: Cela indique la taille de votre audience active.
ja: これは、あなたのアクティブな聴衆のサイズを示します。
pt: Isto indica o tamanho da sua audiência ativa.
zh_hans: 这显示了你活跃听众的规模。

# TooltipTitle_IncomingMessages
source: Incoming Messages
de: Eingehende Nachrichten
es: Mensajes entrantes
fr: Messages entrants
ja: 受信メッセージ
pt: Mensagens Recebidas
zh_hans: 接收消息

# TooltipDesc_IncomingMessages
source: Tap here to reveal all the incoming questions / comments from your audience.
de: Tippen Sie hier, um alle eingehenden Fragen/Kommentare Ihres Publikums anzuzeigen.
es: Toca aquí para revelar todas las preguntas/comentarios entrantes de tu audiencia.
fr: Touchez ici pour révéler toutes les questions/commentaires entrants de votre audience.
ja: ここをタップして、聴衆からのすべての受信質問/コメントを表示します。
pt: Toque aqui para revelar todas as perguntas/comentários recebidos do seu público.
zh_hans: 点击这里显示你听众的所有进来的问题/评论。

# TooltipTitle_Audios
source: Multi-lingual audios
de: Mehrsprachige Audios
es: Audios multilingües
fr: Audios multilingues
ja: 多言語オーディオ
pt: Áudios multilíngues
zh_hans: 多语言音频

# TooltipDesc_Audios
source: Tap here to reveal the list of high quality multi-lingual audios.
de: Tippen Sie hier, um die Liste der hochwertigen mehrsprachigen Audios anzuzeigen.
es: Toca aquí para revelar la lista de audios multilingües de alta calidad.
fr: Touchez ici pour révéler la liste des audios multilingues de haute qualité.
ja: ここをタップして、高品質な多言語オーディオのリストを表示します。
pt: Toque aqui para revelar a lista de áudios multilíngues de alta qualidade.
zh_hans: 点击这里揭示高质量多语言音频列表。

# TooltipTitle_ShareFiles
source: Share files
de: Dateien teilen
es: Compartir archivos
fr: Partager des fichiers
ja: ファイル共有
pt: Partilhar ficheiros
zh_hans: 分享文件

# TooltipDesc_ShareFiles
source: Share PDF files, and JPG or PNG images, or use your phone's camera to snap a picture and share it right away.
de: Teilen Sie PDF-Dateien und JPG- oder PNG-Bilder oder verwenden Sie die Kamera Ihres Telefons, um ein Bild aufzunehmen und sofort zu teilen.
es: Comparte archivos PDF, imágenes JPG o PNG, o usa la cámara de tu teléfono para tomar una foto y compartirla de inmediato.
fr: Partagez des fichiers PDF, des images JPG ou PNG, ou utilisez l'appareil photo de votre téléphone pour prendre une photo et la partager immédiatement.
ja: PDFファイル、JPGまたはPNG画像を共有するか、携帯電話のカメラを使って写真を撮ってすぐに共有します。
pt: Partilhe ficheiros PDF e imagens JPG ou PNG, ou use a câmara do seu telefone para tirar uma foto e partilhar imediatamente.
zh_hans: 分享PDF文件，JPG或PNG图片，或者使用手机相机拍照并立即分享。

# TooltipTitle_MuteUnmute
source: Mute/Unmute
de: Stummschalten/Aktivieren
es: Silenciar/Reactivar
fr: Activer/Désactiver le son
ja: ミュート/ミュート解除
pt: Silenciar/Ativar som
zh_hans: 静音/取消静音

# TooltipDesc_MuteUnmute
source: Need a small pause? Tap on the button to mute your stream and no one will be able to hear you. Tap on the button again to unmute the stream.
de: Brauchen Sie eine kleine Pause? Tippen Sie auf die Schaltfläche, um Ihren Stream stummzuschalten, und niemand wird Sie hören können. Tippen Sie erneut auf die Schaltfläche, um den Stream wieder zu aktivieren.
es: ¿Necesitas una pequeña pausa? Toca el botón para silenciar tu transmisión y nadie podrá oírte. Toca el botón nuevamente para reactivar el sonido de la transmisión.
fr: Besoin d'une petite pause ? Touchez le bouton pour couper le son de votre diffusion et personne ne pourra vous entendre. Touchez à nouveau le bouton pour réactiver le son.
ja: 少し休憩が必要ですか？ボタンをタップしてストリームをミュートし、誰もあなたを聞くことができなくなります。ボタンをもう一度タップしてストリームのミュートを解除します。
pt: Precisa de uma pequena pausa? Toque no botão para silenciar a sua transmissão e ninguém poderá ouvi-lo. Toque no botão novamente para ativar o som da transmissão.
zh_hans: 需要短暂暂停吗？点击按钮静音你的流媒体，没人能听到你。 再次点击按钮取消静音。

# TooltipTitle_QrCode
source: Stream QR code
es: Código QR de la transmisión
fr: Code QR de diffusion
ja: ストリームQRコード
pt: Código QR da transmissão
zh_hans: 流媒体QR码

# TooltipDesc_QrCode
source: Tap on the stream id to reveal the QR code for the stream. The audience can simply scan the QR code and join stream instantly!
de: Tippen Sie auf die Stream-ID, um den QR-Code für den Stream anzuzeigen. Das Publikum kann den QR-Code einfach scannen und sofort am Stream teilnehmen!
es: Toca el id de la transmisión para revelar el código QR de la misma. ¡La audiencia puede simplemente escanear el código QR y unirse a la transmisión instantáneamente!
fr: Touchez l'identifiant de la diffusion pour révéler le code QR de la diffusion. L'audience peut simplement scanner le code QR et rejoindre la diffusion instantanément !
ja: ストリームIDをタップして、ストリームのQRコードを表示します。聴衆は単にQRコードをスキャンして即座にストリームに参加できます！
pt: Toque no id da transmissão para revelar o código QR da mesma. O público pode simplesmente digitalizar o código QR e juntar-se à transmissão instantaneamente!
zh_hans: 点击流媒体ID显示流媒体的QR码。 听众只需扫描QR码即可立即加入流媒体！

# TooltipTitle_InviteAudience
source: Invite your audience
de: Laden Sie Ihr Publikum ein
es: Invita a tu audiencia
fr: Inviter votre audience
ja: 聴衆を招待
pt: Convide o seu público
zh_hans: 邀请你的听众

# TooltipDesc_InviteAudience
source: Share a direct link to your room with your audience. They will be able to join your stream with just a single click!
de: Teilen Sie einen direkten Link zu Ihrem Raum mit Ihrem Publikum. Sie werden in der Lage sein, mit nur einem Klick Ihrem Stream beizutreten!
es: Comparte un enlace directo a tu sala con tu audiencia. ¡Podrán unirse a tu transmisión con un solo clic!
fr: Partagez un lien direct vers votre salle avec votre audience. Ils pourront rejoindre votre diffusion en un seul clic !
ja: 聴衆に部屋への直接リンクを共有します。彼らはクリック一つであなたのストリームに参加できます！
pt: Partilhe um link direto para o seu espaço com o seu público. Eles poderão juntar-se à sua transmissão com apenas um clique!
zh_hans: 与你的听众分享直接链接到你的房间。 他们将能够通过单击一次即可加入你的流媒体！

# TooltipTitle_CreateNewRoom
source: Create a new room
de: Erstellen Sie einen neuen Raum
es: Crear una nueva sala
fr: Créer une nouvelle salle
ja: 新しい部屋を作成
pt: Criar uma nova sala
zh_hans: 创建新房间

# TooltipDesc_CreateNewRoom
source: Manage your streams by creating multiple rooms. You can share each room with a different group of audience
de: Verwalten Sie Ihre Streams, indem Sie mehrere Räume erstellen. Sie können jeden Raum mit einer anderen Zuhörergruppe teilen.
es: Gestiona tus transmisiones creando múltiples salas. Puedes compartir cada sala con un grupo diferente de audiencia.
fr: Gérez vos diffusions en créant plusieurs salles. Vous pouvez partager chaque salle avec un groupe différent d'audience.
ja: 複数の部屋を作成してストリームを管理します。異なる聴衆グループと各部屋を共有できます
pt: Gerencie as suas transmissões criando várias salas. Você pode partilhar cada sala com um grupo diferente de público.
zh_hans: 通过创建多个房间来管理你的流媒体。 你可以与不同听众群体分享每个房间。

# TooltipTitle_DeleteARoom
source: Delete the room
de: Löschen Sie den Raum
es: Eliminar la sala
fr: Supprimer la salle
ja: 部屋を削除
pt: Apagar a sala
zh_hans: 删除房间

# TooltipDesc_DeleteARoom
source: If you no longer require the room, you can delete it by swiping it to the left.
de: Wenn Sie den Raum nicht mehr benötigen, können Sie ihn löschen, indem Sie ihn nach links wischen.
es: Si ya no necesitas la sala, puedes eliminarla deslizándola hacia la izquierda.
fr: Si vous n'avez plus besoin de la salle, vous pouvez la supprimer en la balayant vers la gauche.
ja: もし部屋が不要になった場合は、左にスワイプして削除できます。
pt: Se já não precisar da sala, pode apagá-la deslizando para a esquerda.
zh_hans: 如果你不再需要房间，可以通过向左滑动来删除它。

# TooltipTitle_StartTranslation
source: Start Translation
de: Übersetzung starten
es: Iniciar traducción
fr: Commencer la traduction
ja: 翻訳を開始
pt: Iniciar Tradução
zh_hans: 开始翻译

# TooltipDesc_StartTranslation
source: Join the primary stream and start translating
de: Treten Sie dem Hauptstream bei und beginnen Sie mit der Übersetzung
es: Únete a la transmisión principal y comienza a traducir
fr: Rejoignez le flux principal et commencez à traduire
ja: プライマリーストリームに参加し、翻訳を開始してください。
pt: Junte-se à transmissão principal e comece a traduzir
zh_hans: 加入主流并开始翻译

# TooltipTitle_AudiosList
source: Play/Replay Multi-lingual Audios
de: Mehrsprachige Audios abspielen/wiederholen
es: Reproducir/Repetir Audios Multilingües
fr: Lire/Relire des audios multilingues
ja: 多言語オーディオを再生/再再生します
pt: Reproduzir/Repetir Áudios Multilingues
zh_hans: 播放/重播多语言音频

# TooltipDesc_AudiosList
source: Tap on the audio to broadcast it to your audience, in the language of their choice!.
de: Tippen Sie auf das Audio, um es in der Sprache Ihrer Wahl an Ihr Publikum zu senden!
es: Toca el audio para transmitirlo a tu audiencia, ¡en el idioma de su elección!
fr: Touchez l'audio pour le diffuser à votre audience, dans la langue de leur choix !.
ja: 視聴者の選んだ言語でオーディオを放送するには、オーディオをタップしてください！
pt: Toque no áudio para transmitir para o seu público, no idioma de sua escolha!.
zh_hans: 点击音频，以观众选择的语言向他们广播！

# TooltiptDesc_ShareQrCode
source: You have been invited to join the live broadcast Please proceed by clicking the link below %@
de: Sie sind eingeladen, sich der Live-Übertragung anzuschließen Bitte fahren Sie fort, indem Sie auf den unten stehenden Link klicken %@
es: Has sido invitado a unirte a la transmisión en vivo Por favor, procede haciendo clic en el enlace de abajo %@
fr: Vous avez été invité à rejoindre la diffusion en direct Veuillez procéder en cliquant sur le lien ci-dessous %@
ja: ライブ放送に招待されました。 以下のリンクをクリックして進んでください。 %@
pt: Você foi convidado a juntar-se à transmissão ao vivo Por favor, prossiga clicando no link abaixo %@
zh_hans: 你已被邀请加入现场广播 请点击下面的链接继续 %@

# Tooltip_Title_StartBroadcasting
source: Start broadcasting
de: Beginnen Sie mit der Übertragung
es: Comenzar a emitir
fr: Commencer à diffuser
ja: 放送を開始する
pt: Começar a transmitir
zh_hans: 开始广播

# Tooltip_Desc_StartBroadcasting
source: Select the room to start broadcasting
de: Wählen Sie den Raum aus, um die Übertragung zu starten
es: Selecciona la sala para comenzar la transmisión
fr: Sélectionnez la salle pour commencer la diffusion
ja: 放送を開始する部屋を選択してください
pt: Selecione a sala para começar a transmitir
zh_hans: 选择房间开始广播

# Label_Participants
source: Participants
de: Deelnemers
es: Las participantes
fr: Participantes
ja: 参加者
pt: Participantes
zh_hans: 参加者

# Label_Loading_Audios
source: Loading Audios...
de: Audio laden...
es: Cargando audios...
fr: Chargement des fichiers audio...
ja: オーディオをロード中...
pt: Carregando áudios...
zh_hans: 正在加载音频...

# Label_On
source: On
de: An
es: En
fr: Sur
ja: の上
pt: Sobre
zh_hans: 在

# Label_Off
source: Off
de: Aus
es: Apagada
fr: Désactivé
ja: オフ
pt: Desligada
zh_hans: 离开

# BtnTitle_OK
source: OK
ru: ОК
