Repository: sumit-anantwar/LocalizationsGenerator
Catalog: Localization/iOS/*.lproj/Localizable.strings
Languages: de, es, fr, it_it, ja, pt, ru, zh_hans

# LanguageCode
source: en
de: de
es: es
fr: fr
it_it: it
ja: ja
pt: pt
zh_hans: zh

# BtnTitle_JoinWiFiStream
source: Join Wi-Fi Stream
de: WiFi Stream beitreten
es: Únete a red WI-FI
fr: Joindre réseau Wi-Fi
it_it: Collegati allo Stream Wi-Fi
ja: WiFiストリーミングに参加
pt: Entre na rede WI-FI
ru: Подключиться к Wi-Fi трансляции
zh_hans: 加入Wi-Fi媒体流

# BtnTitle_JoinInternetStream
source: Join Internet Stream
de: Internet Stream beitreten
es: Únete a red móvil
fr: Joindre réseau Internet
it_it: Collegati allo Stream Internet
ja: ネットストリーミングに参加
pt: Entre na rede de Internet
ru: Подключиться к интернет трансляции
zh_hans: 加入Internet媒体流

# Label_WiFiNotAvailable
source: Wi-Fi Networks are not available
de: WiFi-Netzwerke sind nicht verfügbar
es: Red WI-FI no disponible
fr: Réseaux Wi-Fi pas disponibles
it_it: Rete Wi-Fi non disponibile
ja: WiFi接続が使用不可
pt: Não existem redes de Wi-Fi disponíveis
ru: Wi-Fi сети не доступны
zh_hans: Wi-Fi网络不可用

# BtnTitle_Join
source: Join
de: Beitreten
es: Únete
fr: Joindre
it_it: Collegati
ja: 参加
pt: Aderir
ru: Подключиться
zh_hans: 加入

# Label_ConnectedToInternet
source: Connected to Internet
de: Mit Internet verbunden
es: Conectado a Internet
fr: Connecté à Internet
it_it: Connesso ad Internet
ja: インターネットに接続されています
pt: Ligado à internet
ru: Подключено к интернету
zh_hans: 已连接Internet

# BtnTitle_Login
source: Login
es: Acceso
fr: Connexion
ja: ログイン
ru: Войти
zh_hans: 登录

# BtnTitle_MemebersArea
source: Members Area
de: Mitgliederbereich
es: Área Personal
fr: Espace Membres
it_it: Area Personale
ja: 会員専用エリア
pt: Área de Membros
ru: Личный кабинет
zh_hans: 会员专区

# Label_Username
source: Username
de: Benutzername
es: Usuario
fr: Nom d'utilisateur
ja: ユーザーネーム
ru: Имя пользователя
zh_hans: 用户名

# Label_Password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ru: Пароль
zh_hans: 密码

# Label_Remember
source: Remember
de: Merken
es: Recordar
fr: Mémoriser
it_it: Ricordami
ja: 記録する
pt: Recordar
ru: Запомнить
zh_hans: 记住

# BtnTitle_StartWiFiStream
source: Start Wi-Fi Stream
de: WiFi Stream starten
es: Comenzar red WIFI
fr: Commencer diffusion Wi-Fi
ja: WiFiストリーミングを開始
pt: Iniciar Wi-Fi Stream
ru: Начать Wi-FI трансляцию
zh_hans: 开始Wi-Fi媒体流

# Label_StreamName
source: Streaming name
es: Nombre de red
fr: Nom du réseau
it_it: Nome streaming
ja: ストリーミング名
ru: Название трансляции
zh_hans: 媒体流频道名称

# BtnTitle_Start
source: Start
es: Comenzar
fr: Commencer
ja: 開始
pt: Iniciar
ru: Начать
zh_hans: 开始

# BtnTitle_ManageInternetStreams
source: Manage internet streams
de: Internet Streams managen
es: Gestionar conexión de redes
fr: Gérer réseau internet
it_it: Gestione Internet streams
ja: ネットストリーミングを管理
pt: Gerir Internet Streams
ru: Управление интернет трансляциями
zh_hans: 管理Internet媒体流

# BtnTitle_ScheduleNewStream
source: Schedule a new stream
de: Neuen Stream einplanen
es: Crear una nueva conexión
fr: Programmer une nouvelle diffusion
it_it: Programma un nuovo streaming
ja: 新しいストリーミングの再生予約
pt: Programar new stream
ru: Запланировать новую трансляцию
zh_hans: 创建新频道媒体流

# Label_WaitingForListeners
source: Waiting for listeners
de: Auf Zuhӧrer warten
es: Esperando oyentes
fr: En attente des auditeurs
it_it: In attesa degli ascoltatori
ja: リスナーを待機中
pt: A aguardar por ouvintes
ru: Ожидание слушателей
zh_hans: 等待听众进入

# Label_NumberOfListeners
source: Number of listeners
de: Anzahl der Zuhӧrer
es: Número de oyentes
fr: Nombre d'auditeurs
it_it: Numero di ascoltatori
ja: リスナー数
pt: Número de ouvintes
ru: Количество слушателей
zh_hans: 听众数量

# Label_Messages
source: Messages
de: Nachrichten
es: Mensajes
it_it: Messaggi
ja: メッセージ
pt: Mensagens
ru: Сообщения
zh_hans: 信息

# Label_SubAccounts
source: Sub Accounts
es: Sub-Cuentas
fr: Profils Sécondaires
it_it: Sotto Accounts
ja: サブアカウント
ru: Доп.аккаунт
zh_hans: 子账号

# BtnTitle_ManageSubAccounts
source: Manage Sub-Accounts
de: Sub-Accounts managen
es: Gestionar Sub-Cuentas
fr: Gérer les Profils Sécondaires
it_it: Gestione sotto-accounts
ja: サブアカウントを管理
pt: Gerir Sub-Contas
ru: Управление суб-аккаунтами
zh_hans: 管理子账号

# BtnTitle_Logout
source: Logout
es: Salir
fr: Sortir
ja: ログアウト
ru: Выйти
zh_hans: 退出

# BtnTitle_CreateSubAccount
source: Create a new Sub-Account
de: Neues Sub-Account erstellen
es: Crear una nueva Sub-Cuenta
fr: Créer un nouveau Profil Sécondaire
it_it: Crea un nuovo sotto-account
ja: 新しいサブアカウントを作成
pt: Criar Sub-Contas novas
ru: Создать новый суб-аккаунт
zh_hans: 创建新的子账号

# AlertTitle_StopStream
source: Stop the streaming
de: Streaming stoppen
es: Parar la transmisión
fr: Stopper la diffusion
it_it: Stop Streaming
ja: ストリーミングを終了
pt: Parar o streaming
ru: Остановить трансляцию
zh_hans: 停止此媒体流？

# AlertDesc_StopStream
source: All the messages received will be lost forever
de: Alle empfangenen Nachrichten werden für immer verloren sein
es: Todos los mensajes recibidos serán eliminados
fr: Tous les messages reçus seront perdus
it_it: Tutti i messaggi ricevuti andranno persi definitivamente
ja: これまでのメッセージには再びアクセスできなくなります
pt: Todas as mensagens recebidas se eliminarão permanentemente
ru: Все полученные сообщения будут удалены
zh_hans: 收到的所有信息将丢失

# BtnTitle_Cancel
source: Cancel
de: Annullieren
es: Cancelar
fr: Annuler
it_it: Annulla
ja: キャンセル
pt: Cancelar
ru: Отмена
zh_hans: 取消

# AlertTitle_CreateSubAccount
source: Create a sub-account
de: Sub Account erstellen
es: Crear una sub-cuenta
fr: Créer un profil sécondaire
it_it: Crea un sotto-account
ja: サブアカウントを作成
pt: Criar uma sub-conta
ru: Создать суб-аккаунт
zh_hans: 创建新的子账号

# Label_SubAccountName
source: Name
es: Nombre
fr: Nom
it_it: Nome
ja: 名前
pt: Nome
ru: Название
zh_hans: 名称

# BtnTitle_Submit
source: Submit
de: Senden
es: Enviar
fr: Envoyer
it_it: Invia
ja: 送信
pt: Enviar
ru: Подтвердить
zh_hans: 提交

# Label_AccountExpiry
source: Expires in %d hours
de: Läuft in %d Stunden ab
es: Caduca en %d horas
fr: Expire dans %d heures
it_it: Termina tra %d ore
ja: %d時間後に失効します
pt: Expira em %d horas
ru: Закончится через %d часов
zh_hans: %d小时后过期

# Title_ShareSheet
source: Share VoxConnect account
de: Vox Connect Account teilen
es: Compartir cuenta VoxConnect
fr: Partager le profil VoxConnect
it_it: Condividi VoxConnect account
ja: “VoxConnect”アカウントをシェア
pt: Partilhar conta “VoxConnect”
ru: Поделиться аккаунтом VoxConnect
zh_hans: 分享VoxConnect帐号

# Label_Checking
source: Checking
de: Kontrolle....
es: Comprobando
fr: Vérification
it_it: Controllo...
ja: 確認中
pt: Verificando...
ru: Проверка
zh_hans: 检查中

# Label_Connecting
source: Connecting
de: Verbindung wird hergestellt
es: Conectando
fr: Connection
it_it: Connessione...
ja: 接続中
pt: Conectando...
ru: Подключение
zh_hans: 连接中

# AlertTitle_CloseStream
source: Close Stream
de: Stream beenden
es: Finalizar Conexión
fr: Fermer la diffusion
it_it: Chiudi streaming
ja: ストリーミングを閉じる
pt: Fechar Stream
ru: Закрыть трансляцию
zh_hans: 关闭媒体流

# AlertDesc_CloseStream
source: Do you want to close the stream?
de: Sind Sie sicher, dass Sie diesen Stream beenden wollen?
es: ¿Estás seguro en querer finalizar la conexión actual?
fr: Voulez-vous vraiment quitter le réseau courent?
it_it: Sei sicuro di voler chiudere lo streaming?
ja: 本当に再生中のストリーミングを終了しますか？
pt: Tem a certeza que pretende fechar o stream actual?
ru: Вы уверены что хотите закрыть трансляцию?
zh_hans: 确定要关闭当前媒体流吗？

# Label_NetworkNotAvailable
source: Internet connection not available
de: Internetverbindung nicht verfügbar
es: Conexión a Internet no disponible
fr: Connexion internet non disponible
it_it: Connessione internet non disponibile
ja: インターネット接続が使用不可
pt: Conexão à internet não disponível
ru: Нет подклчения к интернету
zh_hans: 互联网连接不可用

# Label_StartingStream
source: Starting stream...
de: Stream wird gestartet....
es: Iniciando transmisión...
fr: Démarrage du réseau
it_it: Inizio streaming
ja: ストリーミングを開始
pt: Dando início ao streaming...
ru: Начало трансляции
zh_hans: 正在开始...

# Label_PleaseAttachEarphones
source: Please attach earphones!
de: Bitte Kopfhörer anschließen!
es: Por favor, conecta auriculares.
fr: Veuillez brancher les écouteurs
it_it: Connetti gli auricolari
ja: イヤホンを着けてください！
pt: Conecte os auscultadores, por favor
ru: Подключите наушники
zh_hans: 请插入耳机！

# Label_ServiceMsgConnecting
source: Connecting to %@
de: Verbindung zu %@ wird hergestellt
es: Conectando a %@
fr: Connection à %@
it_it: Connessione a %@
ja: %@に接続中
pt: Estabelecendo ligação a %@
ru: Подключение к %@
zh_hans: 连接到 %@

# Label_ServiceMsgStreaming
source: Streaming to %@
de: Streaming zu %@ wird hergestellt
es: Transmitiendo a %@
fr: Diffusion au %@
it_it: Streaming di %@
ja: %@にアクセス中
pt: Streaming para %@
ru: Передача %@
zh_hans: 连接到 %@

# Label_ServiceMsgListening
source: Listening to %@
de: Sie hören %@
es: Escuchando %@
fr: À l'écoute de %@
it_it: In ascolto di %@
ja: %@を視聴中
pt: A Ouvir %@
ru: Прослушивание %@
zh_hans: 收听 %@

# BtnTitle_ServiceClose
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it_it: Chiudere
ja: 閉じる
pt: Fechar
ru: Закрыть
zh_hans: 关闭

# Label_ServiceMsgOnPhoneCall
source: You are on a phone call
de: Sie sind in einem Telefongespräch
es: Estás en una llamada telefónica
fr: Vous êtes sur un appel téléphonique
it_it: Stai telefonando
ja: 通話中です
pt: Está numa chamada telefónica / Está em linha
ru: Вы находитесь на телефонном звонке
zh_hans: 正在通话中

# Label_WaitingPresenter
source: Waiting for the presenter
de: Moderator wird erwartet
es: Esperando Presentador
fr: Étiquette en attente di conférencier
it_it: In attesa del presentatore
ja: ラベル_発表者の待機中
pt: AguardandoApresentador
ru: Ожидание спикера
zh_hans: 等待主讲进入...

# Label_UnknownState
source: Unknown state
de: Unbekannter Zustand
es: Estado desconocido
fr: Erreur inconnue
it_it: Errore sconosciuto
ja: 状況不明
pt: Estado desconhecido
ru: Неизветсная ошибка
zh_hans: 未知状态

# Label_YourName
source: your name
de: Ihr Name
es: Tu nombre
fr: Votre nom
it_it: Il tuo nome
ja: お名前
pt: O seu nome
ru: Ваше имя
zh_hans: 您的姓名

# Label_YourMessage
source: your message
de: Ihre Nachricht
es: Tu mensaje
fr: Votre message
it_it: Il tuo messaggio
ja: メッセージ
pt: A sua mensagem
ru: Ваше сообщение
zh_hans: 您的信息

# BtnTitle_SendMessage
source: SEND MESSAGE
de: NACHRICHT SENDEN
es: ENVIAR MENSAJE
fr: ENVOYER UN MESSAGE
it_it: Invia messaggio
ja: メッセージを送る
pt: ENVIAR MENSAGEM
ru: ОТПРАВИТЬ СООБЩЕНИЕ
zh_hans: 发送信息

# Label_MessageSent
source: The message was sent!
de: Nachricht wurde gesendet
es: El mensaje ha sido enviado
fr: Le message a été envoyé!
it_it: Il messaggio è stato inviato
ja: メッセージは送信されました！
pt: A sua mensagem foi enviada
ru: Сообщение отправлено
zh_hans: 信息已发送成功！

# Label_AskQuestion
source: Ask a question to the presenter
de: Fragen Sie Moderator
es: Hacer una pregunta al presentador
fr: Poser une question au conférencier
it_it: Fa' una domanda al presentatore
ja: 発表者に質問をする
pt: Colocar pergunta a apresentador
ru: Задать вопрос спикеру
zh_hans: 向主讲提问

# Label_Stream
source: STREAM
es: TRANSMISIÓN
fr: DIFFUSION
ja: ストリーム
ru: ТРАНСЛЯЦИЯ
zh_hans: 媒体流

# Label_Account
source: ACCOUNT
es: CUENTA
fr: PROFIL
ja: アカウント
pt: CONTA
ru: АККАУНТ
zh_hans: 账号

# BtnTitle_PrivacyPolicy
source: Privacy
es: Privacidad
fr: Confidencialité
ja: 個人情報保護について
pt: Privacidade
ru: Политика конфиденциальности
zh_hans: 隐私

# BtnTitle_TermsConditions
source: Terms of use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
it_it: Condizioni d'uso
ja: 利用規約
pt: Termos de utilização
ru: Правила использования
zh_hans: 条款条件

# BtnTitle_CreateLocalStream
source: Wi-Fi stream
es: Transmisión WI-Fi
fr: Diffusion Wi-Fi
ja: WiFiストリーミング
pt: stream Wi-Fi
ru: Wi-FI трансляция
zh_hans: Wi-Fi媒体流

# BtnTitle_CreateRemoteStream
source: Internet streams
es: Transmisión internet
fr: Diffusion Internet
it_it: Stream Internet
ja: インターネットストリーミング
ru: Интернет трансляция
zh_hans: Internet媒体流

# Label_CreateLocalStreamError
source: Stream name is empty
de: Streamname ist leer
es: El nombre de transmisión está vacío
fr: Le nom du réseau est vide
it_it: Il nome dello Stream è vuoto
ja: ストリーミング名が入力されていません
pt: Nome de Stream não está preenchido
ru: Отсутствует название трансляции
zh_hans: 媒体流名字空缺

# AlertDesc_Logout
source: Are you sure you want to logout?
de: Sind Sie sicher, dass Sie sich ausloogen wollen?
es: ¿Estás seguro de que quieres cerrar la sesión?
fr: Êtes-vous sûr de vouloir vous déconnecter?
it_it: Sei sicuro di voler fare logout?
ja: 本当にログアウトしますか？
pt: Tem a certeza que pretende fazer logout
ru: Вы уверены что хотите выйти?
zh_hans: 确认退出账号？

# AlertTitle_Upgrade
source: You should update the app to be able to continue using it
de: Sie sollten die App aktualisieren, um sie weiterhin verwenden zu können
es: Debes actualizar la aplicación para poder seguir usándola
fr: Vous devez mettre à jour l'application pour pouvoir continuer à l'utiliser
it_it: Per continuare ad usare l'app, aggiornala
ja: 本サービスの使用継続には、アプリを更新してください
pt: É necessário actualizar a app para poder continuar
ru: Вам необходимо обновить приложение, чтобы продолжить его использование
zh_hans: 需更新App以便继续使用

# BtnTitle_Upgrade
source: Upgrade
es: Actualizar
fr: Mise à jour
ja: 更新
ru: Обновить
zh_hans: 更新

# BtnTitle_Close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it_it: Chiudere
ja: 閉じる
pt: Fechar
ru: Закрыть
zh_hans: 关闭

# Label_ScanQrCode
source: Scan QR Code to login
de: Scannen Sie QR Code, um sich einzuloggen
es: Escanéa el código QR para iniciar sesión
fr: Scannez le code QR pour vous connecter
it_it: Scansiona il codice QR per accedere
ja: ログインにはQRコードをスキャンしてください
pt: Fazer scan ao código QR para fazer login
ru: Сканировать QR код для входа
zh_hans: 扫二维码登录

# Label_ShareMessage
source: VoxConnect Account
es: Cuenta VoxConnect
fr: Profil VoxConnect
it_it: Account Vox Connect
ja: VoxConnectアカウント
pt: Conta VoxConnect
ru: Аккаунт VoxConnect
zh_hans: VoxConnect账号

# AlertTitle_DeleteSubAccount
source: Delete sub-account
de: Sub-Account löschen
es: Elimina sub-cuenta
fr: Effacer profil sécondaire
it_it: Cancella sub-account
ja: サブアカウントを削除
pt: Apagar sub-conta
ru: Удалить суб-аккаунт
zh_hans: 删除子账号

# AlertDesc_DeleteSubAccount
source: Do you want to delete this sub-account?
de: Möchten Sie das Sub-Account wirklich löschen?
es: ¿Seguro que quieres eliminar la subcuenta?
fr: Êtes-vous sûr de vouloir effacer le profil sécondaire?
it_it: Sei sicuro di voler cancellare il sub account?
ja: 本当にサブアカウントを削除しますか？
pt: Tem a certeza que pretende apagar a sub-conta?
ru: Вы уверены что хотите удалить доп.аккаунт?
zh_hans: 确认删除子账号？

# AlertTitle_CreateRoom
source: Do you want to create a new Room?
de: Möchten Sie wirklich einen neuen Raum anlegen?
es: ¿Realmente quieres crear una nueva sala?
fr: Voulez-vous creer une nouvelle salle?
it_it: Vuoi creare una nuova Room?
ja: 本当に新しいRoomを作成しますか？
pt: Tem a certeza que pretende criar um novo Room?
ru: Вы уверены что хотите создать новую комнату?
zh_hans: 确认创建新组？

# AlertTitle_DeleteRoom
source: Do you want to delete this Room?
de: Möchten Sie wirklich einen Raum löschenl?
es: ¿Realmente quieres eliminar esa sala?
fr: Voulez-vous supprimer cette salle?
it_it: Vuoi cancellare questa Room?
ja: 本当にこのRoomを削除しますか？
pt: Tem a certeza que pretende apagar um Room
ru: Вы уверены что хотите удалить комнату?
zh_hans: 确认删除组？

# AlertTitle_CantSendFile
source: Can't send the file
de: File kann nicht versendet werden
es: No puedes enviar el archivo
fr: Impossible d'envoyer le document
it_it: Impossibile inviare il file
ja: ファイルを送信できません
pt: Não se pode enviar o ficheiro
ru: Невозможно отправить файл
zh_hans: 文件不可发送

# AlertTitle_NewFile
source: A new file was received
de: Neues File erhalten
es: Nuevo archivo recibido
fr: Impossible d'envoyer le document
it_it: Nuovo file ricevuto
ja: 新しいファイルを受信しました
pt: Um novo ficheiro recebido
ru: Получен новый файл
zh_hans: 收到新文件

# AlertDesc_NewFile
source: Do you want to open the file?
de: Möchten Sie das File öffnen?
es: ¿Quieres abrir el archivo?
fr: Voulez-vous ouvrir le document?
it_it: Vuoi aprire il file?
ja: このファイルを開きますか？
pt: Pretende abrir o ficheiro
ru: Хотите открыть новый файл?
zh_hans: 确认打开文件？

# BtnTitle_Open
source: Open
de: Ӧffnen
es: Abrir
fr: Ouvrir
it_it: Aprire
ja: 開く
pt: Abrir
ru: Открыть
zh_hans: 打开

# AlertTitle_Share
source: Share:
es: Compartir:
fr: Partager
it_it: Condividere
ja: シェア
pt: Partilhar
ru: Поделиться
zh_hans: 分享

# BtnTitle_Camera
source: Camera
de: Kamera
es: Cámara
fr: Caméra
it_it: Fotocamera
ja: カメラ
ru: Камера
zh_hans: 摄像头

# BtnTitle_Gallery
source: Gallery
de: Galerie
es: Galería
fr: Galerie
it_it: Galleria
ja: ギャラリー
pt: Galeria
ru: Галерея
zh_hans: 画廊

# BtnTitle_FileSystem
source: From Files
de: Von den Files:
es: De archivos
fr: Parmis le documents
it_it: Dall'archivio file
ja: ファイルから
pt: A partir de ficheiros
ru: Файлы
zh_hans: 文件夹

# AlertTitle_FileSent
source: The file was sent
de: Das File wurde gesendet
es: El archivo ha sido enviado
fr: Le document a été envoyé
it_it: Il file è stato inviato
ja: ファイルは送信されました
pt: O ficheiro foi enviado
ru: Файл отправлен
zh_hans: 文件已发送

# AlertTitle_FileNotSent
source: The file was not sent
de: Das File wurde nicht gesendet
es: El archivo no ha sido enviado
fr: Le document n'a pas été envoyé
it_it: Il file non è stato inviato
ja: ファイルは送信されませんでした
pt: O ficheiro não foi enviado
ru: Файл не был отправлен
zh_hans: 文件未发送

# AlertTitle_HandshakeLogout
source: Logout
es: Cerrar sesión
fr: Se déconnecter
ja: ログアウト
ru: Выйти
zh_hans: 退出

# AlertDesc_CantLogin
source: Can't login
de: Login nicht möglich
es: No puedo iniciar sesión
fr: Impossible de se connecter
it_it: Impossibile fare login
ja: ログインできません
pt: Não se pode fazer login
ru: Невозможно войти
zh_hans: 不可登录

# AlertDesc_WrongCred
source: Wrong credentials
de: Falsche Zugangsdaten
es: Credenciales incorrectas
fr: Mauvais identifiants
it_it: Credenziali errate
ja: ログイン情報が違います
pt: Credenciais erradas
ru: Неправильные данные
zh_hans: 用户名密码错误

# AlertDesc_AlreadyAuthorized
source: The User has already been authorized
de: Der Benutzer wurde bereits autorisiert
es: El usuario ya ha sido autorizado
fr: L'utilisateur a déjà été autorisé
it_it: L'utente è già stato autorizzato
ja: このユーザーはすでに登録されています
pt: O Utilizador já foi autorizado
ru: Пользователь уже авторизован
zh_hans: 用户已被授权

# AlertDesc_AccountExpired
source: The Account has expired
de: Das Konto ist abgelaufen
es: La cuenta ha caducado
fr: Le profil a expiré
it_it: L'account è scaduto
ja: アカウントの有効期限が切れました
pt: A Conta expirou
ru: Истек срок действия аккаунта
zh_hans: 账号已过期

# AlertDesc_ToSoon
source: Please, check the starting date
de: Bitte kontrollieren Sie das Anfangsdatum
es: Por favor, comprueba la fecha de inicio
fr: Veuillez vous vérifier la date de début
it_it: Per favore controlla la data di inizio
ja: 開始日をご確認ください
pt: Por favor, verifique a data de início
ru: Пожалуйста, проверьте дату начала
zh_hans: 请检查开始日期

# Label_AccountExpired
source: Expired
de: Abgelaufen
es: Caducada
fr: Expiré
it_it: Scaduto
ja: 有効期限切れ
pt: Expirado
ru: Истек срок действия
zh_hans: 到期

# Label_AccountExpiryHour
source: Expires in less than 1 hour
de: Läuft in weniger als 1 Stunde ab
es: Caduca en menos de 1 hora
fr: Expire dans moins d'une heure
it_it: Scade in meno di un'ora
ja: １時間以内に期限が切れます
pt: Expira em menos de 1 hora
ru: Истекает через 1 час
zh_hans: 到期时间少于1小时

# Label_AccountExpiryDays
source: Expires in %d days
de: Läuft in %d Tagen ab
es: Caduca en %d días
fr: Expire dans %d jours
it_it: Scade tra %d giorni
ja: %d日以内に期限が切れます
pt: Expira em %d dias
ru: Истекает через %d дней
zh_hans: 到期时间%d天

# Label_AccountExpiryDaysHours
source: Expires in %d days, %d hours
de: Läuft in %d Tagen, %d Stunden ab
es: Caduca en %d días, %d horas
fr: Expire dans %d jours, %d heures
it_it: Scade tra %d giorni, %d ore
ja: %d日と%d時間以内に期限が切れます
pt: Expira em %d dias, %d horas
ru: Истекает через %d дней, %d часов
zh_hans: 到期时间%d天%d小时

# Label_AvailableStreaming
source: Available Streaming
de: Streaming verfügbar
es: Transmisión disponible
fr: Réseau disponible
it_it: Streaming disponibile
ja: 視聴可能なストリーミング
pt: Streaming disponível
ru: Доступные трансляции
zh_hans: 媒体流可用

# Label_NoStreamAvailable
source: There are no available streaming
de: Kein Streaming verfügbar
es: No hay transmisión disponible
fr: Il n'y a pas de diffusion disponible
it_it: Non ci sono streaming disponibili
ja: 視聴可能なストリーミングがありません
pt: Não há streaming disponível
ru: Нет доступных трансляций
zh_hans: 没有可用的媒体流

# Alert_ButtonKeepIt
source: No, keep it
de: Nein, beibehalten
es: No, manténlo
fr: Non, garde-le
it_it: No, conservalo
ja: いいえ、続けます
pt: Não, guarde-o
ru: Нет, оставить
zh_hans: 不，保持连接

# Alert_ButtonStopIt
source: Yes, stop it
de: Ja, stoppen
es: Si, páralo
fr: Oui, arrête-le
it_it: Sì, fermalo
ja: はい、止めます
pt: Sim, pare-o
ru: Да, остановить
zh_hans: 是的，退出连接

# Label_WaitingForStream
source: Waiting for Stream...
de: Auf Stream warten...
es: Esperando transmisión...
fr: Dans l'attente de la diffusion
it_it: In attesa dello Stream...
ja: ストリーミングを待機中
pt: A aguardar por Stream
ru: Ожидание трансляции
zh_hans: 等待连接

# Label_EmptyMessageList
source: No more message to show
de: Keine weiteren Nachrichten zu zeigen
es: No hay más mensaje para mostrar
fr: Plus de message à montrer
it_it: Nessun altro messaggio da mostrare
ja: 閲覧可能なメッセージはありません
pt: Não há mais mensagens para apresentar
ru: Нет других сообщений
zh_hans: 无更多消息可显示

# BtnTitle_Delete
source: Delete
de: Löschen
es: Borrar
fr: Effacer
it_it: Elimina
ja: 消去
pt: Apagar
ru: Удалить
zh_hans: 删除

# AlertTitle_FileTooLarge
source: The file is too large
de: Die Datei ist zu groß
es: Este documento es demasiado largo
fr: Ce document est trop volumineux
it_it: Il file è troppo grande
ja: ファイルが大き過ぎます
pt: O arquivo é muito grande
ru: Файл слишком большой
zh_hans: 文件过大

# AlertTitle_LimitTitle
source: Can't connect
de: Verbindung kann nicht hergestellt werden
es: No es posible conectarse
fr: Impossible de se connecter
it_it: Impossibile connettersi
ja: 接続できません
pt: Não consigo conectar
ru: Невозможно подключиться
zh_hans: 无法连接

# AlertDesc_LimitMessage
source: Connections limit exceeded
de: Verbindungslimit überschritten
es: Límite de conexiones excedido
fr: Limite de connections dépassée
it_it: Limite di connessioni superato
ja: 接続リミットを超過しました
pt: Limite de conexões excedido
ru: Достигнут лимит подключений
zh_hans: 超出连接数量限制

# BtnTitle_StopStreaming
source: Stop streaming
de: Streaming stoppen
es: Parar la transmisión
fr: Stopper la diffusion
it_it: Ferma lo streaming
ja: ストーミングを中止します
pt: Pare a transmissão
ru: Прекратить трансляцию
zh_hans: 停止连接

# Label_ConnectedTo
source: Connected to %@
de: Verbindung zu %@ hergestellt
es: Conectado a
fr: Connecté à
it_it: Connesso a %@
ja: %@に接続されました
pt: Conectado a %@
ru: Подключено к %@
zh_hans: 连接%@

# Label_ConnectionStatus
source: Click start to connect steaming...
de: Start klicken, um Streamingverbindung herzustellen...
es: Selecciona comenzar para conectarte a la transmisión...
fr: Cliquer sur démarrer pour vous connectez à la diffusion
it_it: Clicca su Start per connetterti allo streaming
ja: ストリーミングに接続するにはスタートをクリックしてください
pt: Clique em iniciar para conectar à transmissão...
ru: Нажмите Старт для подключения к трансляции
zh_hans: 点击连接媒体流

# AlertTitle_CantConnectBox
source: Can't Connect
de: Verbindung kann nicht hergestellt werden
es: No es posible conectarse
fr: Impossible de se connecter
it_it: Impossibile connettersi
ja: 接続できません
pt: Não é possível conectar
ru: Не удалось подключиться
zh_hans: 无法连接

# AlertDesc_CantConnectBox
source: You aren't allowed to connect to this box
de: Sie haben keine Erlaubnis, um die Verbindung zu diesem Box herzustellen
es: No tienes permiso a conectarte a este aparato
fr: Vous n'êtes pas autorisé à vous connecter à cette boite
it_it: Non sei autorizzato a connetterti a questo dispositivo
ja: このBoxには接続できません
pt: Você não tem permissão para conectar a esta caixa
ru: Вам не разрешено подключаться в данному устройству
zh_hans: 您无权限连接此设备
